[
  {
    "id": 1,
    "title": "Erster Blogeintrag",
    "text": "Dies ist ein Text-Platzhalter. Franconia dolor ipsum sit amet, des langd freili Bridschn des gäit net Bamberla ooläing wos lichd, des bichd. Strasserbo Grawallschachdl Gribbl Keesbleedla? Des is fei schäi fiesln, daab Misdn Fraa eigsaaft Gniedlaskubf Gaggerla. Daabschwätzer Hidzn, Gschwaddl eingli Dreeg nauf und nunder oom. Badzer du heersd wohl schlecht Egg Raffgalln Schloudfeecher?\n\nSchalln, Suggerla schdrullern hosd scho deine Weihnachdskardn gschriim edzerdla Affnhidz! Schdolln, Wärdslasglaaber Obacht Schlebbern derhuzn! Gaaß baarfers Weggla Bledzla eikaafn! Des hod ja su grehngd heid schbachdln glei fängsd der anne Dreegbambl? Des sooch ich der Reng Uufm debberd Scheiferla bleddern Reng.\n\nAlde Haggn Greinmeicherla, Mamaladenaamerla Keesbleedla? Bareid, eirama klaa Daabschwätzer Hanskaschber Gmies! Bichsnfrooß der hod doch bloss drauf gluhrd Grischbaamschbids Gläis bsuffm Baggschdaakees. Fiesch Obacht, eibaggn Oarschgradzer aufzung Subbmkaschber! Dreegbambl Grisdkindlasmargd gflung gehm ka Gschnuuferi.\n\nGaggerla Wamberd Kerng Babbädeggl hald dei Goschn gluhrn? Gniedlaskubf Fradz nammidooch Brodworschdfinger Gaaß Fuchzger? Hald die Waffl arch schbachdln wosch dei Fieß nei Schdumhogger. Etz wärds dooch Wärdslasglaaber derwall fidder mal die viiecher debberd kaaner Aboddeggl! Fleischkäichla mit Schdobfer Sulln, des gäit net edz sunsd hau i der anne naaf schdrullern. Zwa Broudwärschd Schlebbern Gläis Fuchzger Hanskaschber kaaner.\n\nFregger, eiwaang daneem fidder mal die viiecher Bremsn Baa. Iech geh ham bridscherbraad Gläis Gwaaf? Wedderhex Gfuchdl geecher geh kumm gämmer Dswiggerla Grampf oodoun! Der doud immer su bimberlaswichdi Foosern hiebäddschd Gnagg zulln damisch! Wäi da Ratz am Pressagg Brunsgundl schdrullern Abbord bichn? Kellermoggl Wamberd Schtodt Hoobergaas.",
    "dateCreated": "2020-02-09T11:57:00.000Z",
    "dateModified": "2020-02-08T11:57:00.000Z"
  },
  {
    "id": 2,
    "title": "Zweiter Blogeintrag",
    "text": "Franconia dolor ipsum sit amet, Geduudl Hiesla Oamasn Dunnerwedder gluhrn? Meine Aungdeggl sin su schwer Blummer, Buddlasbaa bisserla Dswiggerla wadd amol glaam badscherdnass! A su a Hallodri Budn Gensgroong überlechn Grampf mordsdrum Kniekiechla heid nämmer? Des sooch ich der Gaaß wärgli gaafern hammas! Seng mer scho Bamberla Dabbn läblerd ooreng! Dreggschleider des hod ja su grehngd heid bleddern Baa Schafsmäuler heedschln.\n\nHerzbumbern Gnagg, Oodl ausfohrn groom. Schdolln schdrimbferz Kaddler Moongdrezerla duusln? Des konnsd vergessn gflung, Bichsnfrooß nou eibaggn wärgli waas i ned Vodder. Nemberch nacherd der hod doch bloss drauf gluhrd mecherd kaaner? Strasserbo, bfeffern Lebkoung des langd freili. ",
    "dateCreated": "2020-02-09T12:06:00.000Z",
    "dateModified": "2020-02-08T12:06:00.000Z"
  }
]
